// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "心中女神Guljamal",
        "我们从来没见过",
        "可当我第一眼看到你的时候",
        "却觉得等了很久。。。",
        "世界停止旋转",
        "抬头看日光如你温暖",
        "我想要的很简单",
        "时光还在",
        "你还在",
        "我很想你",
        "爱你永远。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-12-04T05:20:00",
    // 双方的名字
    names: ["胖胖龙", "白月光"]
}
